CFBundleName = "application";

CFBundleShortVersionString = "another level «CFBundleVersion»";

CFBundleGetInfoString = "application «CFBundleShortVersionString» (xyz), Copyright 2007 Example Inc.";

NSHumanReadableCopyright = "Copyright 2007 Example Inc.";

